const testSansStrs2 = [
  'སཱཙྪ་གདབ་པའི་རིམ་པ།', // ས ཱ
  'སཱ་ལུའི་ལྗང་པ་ཞེས་བྱ་བ་ཐེག་པ་ཆེན་པོའི་མདོ།', // ས ཱ
  'ཤཱཀྱ་ཐུབ་པའི་སྙིང་པོའི་གཟུངས།', // ཤ ཱ
  'ནཱ་རོའི་ཆོས་དྲུག་གི་དམིགས་སྐོར་ལག་ཏུ་ལེན་ཚུལ་བསྡུས་པ་རྗེའི་གསུང་བཞིན་སེམས་དཔའ་ཆེན་པོ་ཀུན་བཟང་བས་བཀོད་པ་བཞུགས་སོ། །', // ན ཱ
  'ནཱི་ལ་ཀཎྛ་ཞེས་བྱ་བའི་གཟུངས།', // ན ཱ
  'ནཱི་ལ་ཀཎ་ཋ་ཞེས་བྱ་བའི་གཟུངས།', // ན ཱ
  'སཱཙྪའི་ཆོ་ག', // ས ཱ
  'ལཱུ་ཡི་པའི་གླུ།', // // ལ ཱ
  'ལཱུ་ཡི་པའི་མངོན་པར་རྟོགས་པའི་འགྲེལ་པ་སྡོམ་པ་འབྱུང་བ་ཞེས་བྱ་བ།', // ལ ཱ
  'ལཱུ་ཡི་པའི་མངོན་པར་རྟོགས་པའི་འགྲེལ་པའི་ཊཱི་ཀཱ་ཁྱད་པར་གསལ་བྱེད་ཅེས་བྱ་བ།', // ལ ཱ
  'སཱཙྪ་གདབ་པའི་མན་ངག', // ས ཱ
  'ཨཱ་ཙཱརྱ་དཔའ་བོ་རྣམ་པར་སྣང་མཛད་ཀྱི་གླུ།', // ཨ ཱ
  'ནཱ་རོ་པཎྜི་ཏའི་གླུ།', // ན ཱ
  'ལཱ་བ་པའི་གླུ།', // ལ ཱ
  'དཱི་པཾ་ཀཱ་ར་ཤྲཱི་ཛྙཱ་ནའི་ཆོས་ཀྱི་གླུ།', // ད ཱ
  'ཧཱུཾ་ཡིག་སེམས་ཉིད་ཐིག་ལེ་བསྒོམ་པའི་རིམ་པ་ཞེས་བྱ་བ།', // ཧ ཱ
  'ཧཱ་ལ་ཧཱ་ལའི་སྒྲུབ་ཐབས།', // ཧ ཱ
  'གཎ་ཌཱིའི་དུས་ཀྱི་མདོ།', // ག ཎ
  'གཎྜཱྀའི་བསྟོད་པ་ཚིགས་སུ་བཅད་པ།', // ག ཎ
  'མཎྜལ་གྱི་ཆོ་ག', // མ ཎ
  'མཎྜལ།', // མ ཎ
  'གཎྜ་རིའི་གླུ།', // ག ཎ
  'པཎྜི་ཏ་གྲགས་པ་རྡོ་རྗེའི་བསྟོད་པ།', // པ ཎ
  'པརྞ་ཤ་བ་རིའི་མདོ།', // པ ྞ
  'པརྞྞ་ཤ་བ་རིའི་མདོ།', // པ ྞ
  'སངྱས་ཐྃད་ཀྱི་ཡན་ལག་དང་ལྡན་པ་ཞེས་བྱ་བའི་གཟུངས།', // ས ངྱ
  'ཙནྡན་གྱི་ཡན་ལག་ཅེས་བྱ་བའི་གཟུངས།', // ཙ ནྡ
  'ཙུནྡའི་སྒྲུབ་པའི་ཐབས།', // ཙ ནྡ
  'ཙུནྡེའི་སྒྲུབ་ཐབས།', // ཙ ནྡ
  'པདྨའི་མྱུ་གུ་རྡོ་རྗེས་མཛད་པའི་ཀྱེའི་རྡོ་རྗེའི་འགྲེལ་པ།', // པ དྨ
  'པདྨ་ཅན་ཞེས་བྱ་བའི་དཀའ་འགྲེལ།', // པ དྨ
  'པདྨ་གར་གྱི་དབང་ཕྱུག་གི་གསང་བའི་དོན་རྣམ་པར་དགོད་པ་ཞེས་བྱ་བ།', // པ དྨ
  'ཨརྒྷའི་ཆོ་ག', // ཨ ྒྷ
  'ཛམྦྷ་ལ་ཚོན་པོའི་སྒྲུབ་ཐབས།', // ཛ ྦྷ
  'ཛམྦྷ་ལའི་སྒྲུབ་ཐབས།', // ཛ ྦྷ
  'ཙྪུ་ཙྪུནྡ་རའི་རྟོག་པ།', // ཙ ཙྪ
  'ཨུཙྪུཥྨཱ་ཞེས་བྱ་བའི་སྒྲུབ་ཐབས།', // ཨ ཙྪ
  'ཨུཙྪུ་སྨ་ཛཾ་བྷ་ལའི་སྒྲུབ་པའི་ཐབས།', // ཨ ཙྪ
  'ཁརྶ་པཱ་ཎི་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས།', // ཁ ྶ
  'ཁརྶ་པ་ཎ་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྒྲུབ་ཐབས།', // ཁ ྶ
  'བིརྺ་པའི་ཚིག་རྐང་བརྒྱད་ཅུ་རྩ་བཞི་པ།', // བ ྺ
  'ཌོམྦིའི་གླུ།', // ཌ ཌ
  'ཛཾ་བྷ་ལའི་སྒྲུབ་ཐབས།', // ཛ ཾ
  'ཛཾ་བྷ་ལའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་པ།', // ཛ ཾ
  'ཀཽ་མུ་དི་ཞེས་བྱ་བའི་དཀའ་འགྲེལ།', // ཀ ཽ
  'ཨཽ་ཌྱན་ནས་བྱུང་བའི་འོད་ཟེར་ཅན་གྱི་སྒྲུབ་ཐབས།', // ཨ ཽ
  'རྀ་ཤི་ཨ་ར་ལིའི་རྒྱུད་ཀྱི་རྒྱལ་པོ་ཞེས་བྱ་བ།', // ར ྀ
  'བཻ་ཤྲ་བ་ཎའི་རྟོགས་པ་བཞུགས།' // བ ཻ
];

const sansAnswers2 = [
  'ས',
  'ས',
  'ཤ',
  'ན',
  'ན',
  'ན',
  'ས',
  'ལ',
  'ལ',
  'ལ',
  'ས',
  'ཨ',
  'ན',
  'ལ',
  'ད',
  'ཧ',
  'ཧ',
  'ག',
  'ག',
  'མ',
  'མ',
  'ག',
  'པ',
  'པ',
  'པ',
  'ས',
  'ཙ',
  'ཙ',
  'ཙ',
  'པ',
  'པ',
  'པ',
  'ཨ',
  'ཛ',
  'ཛ',
  'ཙ',
  'ཨ',
  'ཨ',
  'ཁ',
  'ཁ',
  'བ',
  'ཌ',
  'ཛ',
  'ཛ',
  'ཀ',
  'ཨ',
  'ར',
  'བ'
];

module.exports = [testSansStrs2, sansAnswers2];