module.exports = {
  'ྐ': 'ཀ',    // \u0f90 -> \u0f40
  'ྒ': 'ག',	   // \u0f92 -> \u0f42
  'ྔ': 'ང',    // \u0f94 -> \u0f44
  'ྕ': 'ཅ',    // \u0f95 -> \u0f45
  'ྗ': 'ཇ',    // \u0f97 -> \u0f47
  'ྙ': 'ཉ',    // \u0f99 -> \u0f49
  'ྟ': 'ཏ',    // \u0f9f -> \u0f4f
  'ྡ': 'ད',    // \u0fa1 -> \u0f51
  'ྣ': 'ན',    // \u0fa3 -> \u0f53
  'ྤ': 'པ',    // \u0fa4 -> \u0f54
  'ྦ': 'བ',    // \u0fa6 -> \u0f56
  'ྨ': 'མ',    // \u0fa8 -> \u0f58
  'ྩ': 'ཙ',    // \u0fa9 -> \u0f59
  'ྫ': 'ཛ'     // \u0fab -> \u0f5b
};
