const testStrs1 = [
  'བཀོད་མ།',
  'ཁྱེད་རང་སྐུ་གཇུགས་བདེ་པོ་ཡིན་པས།',
  'བཅས་པ།',
  'འཆར་གཞི།',
  'འཇབ་དམག',
  'གཉལ་པ་གྲྭ་ཚང་།',
  'བཏང་སྙོམས།',
  'ཐགས་ཐོགས།',
  'དཔངས་དཀྱུས།',
  'ཕྱི་དྲོ་བདེ་ལེགས།',
  'གཙང་ཆུ།',
  'མཚར་དགའ།',
  'འཛར་བ།',
  'ཝང་ཤུ།',
  'བཞག་བྲ།',
  'བཟའ།',
  'ཡབ་སྲས།',
  'གཤགས་མ།',
  'ཧན།',
  'ཨན་ལ།'
];

const answers1 = [
  'ཀ',
  'ཁ',
  'ཅ',
  'ཆ',
  'ཇ',
  'ཉ',
  'ཏ',
  'ཐ',
  'པ',
  'ཕ',
  'ཙ',
  'ཚ',
  'ཛ',
  'ཝ',
  'ཞ',
  'ཟ',
  'ཡ',
  'ཤ',
  'ཧ',
  'ཨ'
];

module.exports = [testStrs1, answers1];